[
  "obsidian-style-settings",
  "opencode",
  "local-llm-helper",
  "templater-obsidian",
  "github-sync",
  "quarto-exporter",
  "markdown-blogger",
  "open-vscode",
  "obsidian-linter",
  "obsidian-pandoc",
  "journals"
]